<?php
return array(
    'pages' => 3,
    'main_cities' => [
        '1' => '伊丹市',
        '2' => '尼崎市',
        '3' => '川西市',
        '4' => '宝塚市',
        '5' => '西宮市',
        '6' => '神戸市',
        '7' => '三田市',
    ],
    'city_code' => [
        '' => '----',
        '1' => '伊丹市',
        '2' => '尼崎市',
        '3' => '川西市',
        '4' => '宝塚市',
        '5' => '西宮市',
        '6' => '神戸市',
        '7' => '三田市',
    ],
    'sub_cities' => [
        '吹田市',
        '豊中市',
        '茨木市',
        '明石市',
    ],
    'form-width' => 'col-sm-4',
    'selecet_city' => [
        '1' => '伊丹市',
        '2' => '尼崎市',
        '3' => '川西市',
        '4' => '宝塚市',
        '5' => '西宮市',
        '6' => '神戸市',
        '7' => '三田市'
    ]
);
?>